{
    "header": {
        "home": "ΑΡΧΙΚΗ",
        "about": "ΣΧΟΛΗ",
        "story": "ΙΣΤΟΡΙΑ",
        "instructors": "ΕΚΠΑΙΔΕΥΤΕΣ",
        "horses": "ΑΛΟΓΑ",
        "riding": "ΙΠΠΑΣΙΑ",
        "treks": "ΒΟΛΤΕΣ",
        "lessons": "ΜΑΘΗΜΑΤΑ",
        "photos": "ΦΩΤΟΓΡΑΦΙΣΕΙΣ",
        "picnic": "ΠΙΚ ΝΙΚ ΚΑΙ ΠΑΡΤΥ",
        "safety": "ΑΣΦΑΛΕΙΑ",
        "carriage": "ΑΜΑΞΑ",
        "gallery": "ΓΚΑΛΕΡΙ",
        "contact": "ΕΠΙΚΟΙΝΩΝΙΑ"
    },
    "meta":{
        "title":"Greg's Spetses Horses | Δοκιμάστε κάτι διαφορετικό όταν επισκεφτείτε τις Σπέτσες!",
        "description":"Κάντε μια βόλτα με τα άλογα στο βουνό  για να εξερευνήσετε την εξοχή του νησιού και να απολαύσετε τη θεά της θάλασσας από ψηλά",
        "keywords":"Σπέτσες, ιππασία, μαθήματα ιππασίας, πικνίκ, φωτογράφηση, φωτογράφηση με άλογα, άμαξα, βόλτα με άμαξα, ιδέες για πάρτι, περιπέτεια στο βουνό, βόλτα με άλογο, αξιοθέατα, Σπέτσες αξιοθέατα, αξιοθέατα στις Σπέτσες"
    },
    "home": {
        "welcome": "Καλώς ήλθατε",
        "copy": {
            "1": "Δοκιμάστε κάτι διαφορετικό όταν επισκεφτείτε τις Σπέτσες! Κάντε μια βόλτα με τα άλογα στο βουνό  για να εξερευνήσετε την εξοχή του νησιού και να απολαύσετε τη θεά της θάλασσας από ψηλά. Υπάρχουν έξι διαφορετικές διαδρομές για να διαλέξετε.",
            "2": "Για αυτούς που αγαπούν την ιππασία, προσφέρουμε μαθήματα σε μια υπαίθρια αρένα με θέα τη θάλασσα και το γειτονικό νησί μας, τη Σπετσοπούλα. Υπάρχουν ιδιαίτερα μαθήματα και ομαδικά εάν θέλετε να έρθετε με φίλους.",
            "3": "Εκτός από την ιππασία, οργανώνουμε πικνίκ και πάρτι για την παρέα σας. Επίσης μπορείτε να νοικιάσετε τα αλόγα μας για φωτογραφίσεις για οποιαδήποτε περίσταση."
        }
    },
    "about": {
        "title": "Η ιστορία μας",
        "copy": {
            "1": "Ο Γρηγόρης είναι ο ιδιοκτήτης του Greg’s Spetses Horses  που ιδρύθηκε το 2016. Μεγάλωσε πολύ κοντά στη φύση με πολλά κατοικίδια και ζώα της φάρμας. Η μητέρα του είχε μια αγάπη για τα αλόγα και άρχισε την ιππασία από πολύ μικρή ηλικία. Ο παππούς του ήταν οδηγός αμαξάς και είχε πολλά άλογα όλα τα χρόνια της ζωής του. Παρόλο που ο Γρηγόρης ήταν γύρω από τα αλόγα όλη τη ζωή του, το ενδιαφέρον του μεγάλωσε όταν ο πατέρας του έκανε δώρο στη μητέρα του ένα πουλάρι, την Ολίβια. Λίγο μετά την άφιξη της Ολίβιας περισσότερα άλογα προστέθηκαν στην οικογένεια.",
            "2": "Μετά από αυτό ανέλαβε να εκπαιδευτεί σε όλες τις πτυχές της εκπαίδευσης των αλόγων για την ιππασία αλλά και την καθημερινή τους φροντίδα και ευημερία τους για να βεβαιώσει πως τα άλογα είναι υγιή και χαρούμενα σε καθημερινή βάση. Ο Γρηγόρης έχει εκπαιδεύσει όλα τα άλογα της σχολής μας, ακολουθώντας μια πολύ διεξοδική εκπαίδευση που είναι όσο το δυνατόν πιο κοντά στην φύση του αλόγου. Αυτό διασφαλίζει ότι τα άλογα είναι αξιόπιστα αλλά το πιο σημαντικό από όλα, ασφαλή για αναβάτες όλων των ηλικιών και ικανοτήτων."
        }
    },
    "instructors": {
        "title": "Οι Εκπαιδευτές",
        "instructor": {
            "greg": {
                "name": "Γρηγόρης",
                "color": "red-1",
                "description": "Ο Γρηγόρης είναι ο ιδιοκτήτης του Greg’s Spetses Horses. Έχει μεγαλώσει στις Σπέτσες, είναι μισός Άγγλος, μισός Έλληνας και μιλάει άπταιστα και τις δύο γλώσσες. Ο Γρηγόρης έχει εκπαιδεύσει όλα τα άλογά μας και είναι επίσης ο κύριος ερμηνευτής στο νέο μας σόου “Greg’s Spetses Horses” με το άλογό του, την Ολίβια. Ως εκπαιδευτής, του αρέσει να διδάσκει στους μαθητές του τη σημασία της οικοδόμησης μιας προσωπικής σχέσης με τα άλογα που ιππεύουν. Είναι ο οδηγός στις βόλτες στο βουνό με τα αλόγα και απολαμβάνει να δείχνει στους επισκέπτες το όμορφο νησί στο οποίο μεγάλωσε. Εκτός από τον ιππικό μας όμιλο, ο Γρηγόρης οδηγεί επίσης μια όμορφη βικτωριανή άμαξα  που είναι παραδοσιακή στο νησί μας."
            },
            "kat": {
                "name": "Κατερίνα",
                "color": "purple-3",
                "description": "Η Κατερίνα είναι Ελληνίδα και μεγάλωσε στις Σπέτσες. Μεγαλώνοντας σε ένα ελληνικό νησί άρχισε να μαθαίνει αγγλικά από νεαρή ηλικία και τώρα μιλάει άπταιστα και στις δύο γλώσσες. Ήταν μέλος της ομάδας των Greg's Spetses Horses από την αρχή της ίδρυσης. Είναι δασκάλα ιππασίας, βοηθά στις βόλτες στο βουνό με τα αλόγα και είναι διαχειριστής, φροντίζει τον ιστότοπο, τη διαφήμιση και τα κοινωνικά μέσα. Η Κατερίνα ερμηνεύει στο σόου “Greg’s Spetses Horses” και αγαπά το liberty training με το άλογό της, Ρόμπι. Εκτός από την αγάπη της για τα άλογα, βρίσκεται στο τρίτο έτος σπουδών για πτυχίο νοσηλευτικής."
            },
            "tracy": {
                "name": "Tracy",
                "color": "yellow-3",
                "description": "Η Tracy γεννήθηκε και μεγάλωσε στην Αγγλία και ζει στις Σπέτσες για σχεδόν 30 χρόνια και μιλά άπταιστα αγγλικά και ελληνικά. Εκπαιδεύτηκε με τη British Horse Society. Η Tracy απολάμβανε επίσης τα εμπόδια και το cross country στην Αγγλία. Ως εκπαιδευτής, αγαπά να διδάσκει και να βλέπει την πρόοδο των μαθητών της."
            }
        }
    },
    "horses": {
        "breed": "Ράτσα",
        "colour": "Χρώμα",
        "age": "Ηλικία",
        "height": "Ύψος",
        "years": "χρονών",
        "colours": {
            "black": "Μάυρο",
            "grey": "Γκρι",
            "chestnut": "Καστανό"
        },
        "rebecca": {
            "copy1": "Η Rebecca είναι η μικρότερη αλλά είναι η επικεφαλής της αγέλης, είναι το αφεντικό!",
            "copy2": "Έχει ισχυρό χαρακτήρα στα άλλα άλογα για να τους υπενθυμίσει τη θέση τους. Είναι ένα πολύ ασφαλές και χαλαρό άλογο. Αγαπά τα παιδιά, έχει πολύ υπομονή και φροντίζει πραγματικά τον αναβάτη της."
        },
        "robbie": {
            "copy1": "Ο Robbie είναι ο κύριος της οικογένειας, όταν έφτασε για πρώτη φορά ήταν ένα άλογο χωρίς καθόλου αυτοπεποίθηση, καμία από τις φοράδες δεν τον συμπαθούσαν, που δεν τον βοήθησε! Καθ 'όλη τη διάρκεια της εκπαίδευσής του, ο αληθινός χαρακτήρας ήρθε στην επιφάνεια. Αγαπά τα χάδια του και θέλει πολλή προσοχή. Απολαμβάνει πραγματικά τις βόλτες του στο βουνό και είναι ένα χαρούμενο, ασφαλές άλογο."
        },
        "nelly": {
            "copy1": "Η Nelly είναι ένα roan που χαρακτηρίζεται από τις άσπρες τρίχες που αναμιγνύονται σε όλο το καφέ-μαύρο τρίχωμα της. Έχει μια πολύ ήρεμη, ήσυχη φύση και είναι πάντα πρόθυμη να ευχαριστήσει τους αναβάτες της."
        },
        "oscar": {
            "copy1": "Ο Oscar έχει έναν διασκεδαστικό, παιχνιδιάρικο χαρακτήρα και λατρεύει τις βόλτες του στο βουνό. Πολλοί αναγνωρίζουν τον Όσκαρ καθώς ήταν προηγουμένως μέλος της ομάδας του Χάριετ στην Ύδρα."
        },
        "olivia": {
            "copy1": "Η Olivia είναι στην οικογένειά μας από τότε που ήταν 3 μηνών. Έχει έναν πολύ αδιάκριτο χαρακτήρα, η περιέργειά της είναι ατελείωτη. Αγαπά τους ανθρώπους και δεν μπορεί ποτέ να αντισταθεί στο να σε γλείφει.",
            "copy2": "Είναι ένα χαλαρό άλογο αλλά πάντα πολύ προσεκτική στον αναβάτη της."
        },
        "elina": {
            "copy1": "Η Elina είναι η μικρότερη κόρη της Ρεμπέκα. Ήταν μια απόλυτη έκπληξη, δεν είχαμε ιδέα ότι η Ρεμπέκα ήταν πάλι έγκυος όταν έφτασε."
        },
        "rosie": {
            "copy1": "Η Rosie είναι ένα μαύρο άλογο ράτσας Thoroughbred/American saddlebred.",
            "copy2": "Είναι η νεότερη της οικογένειάς μας, γεννήθηκε στους στάβλους μας και ξεκίνησε πρόσφατα την εκπαίδευση της στην ιππασία."
        },
        "angel": {
            "copy1": "Η Angel είναι ένα κάστανο άλογο με μια ξεχωριστή ξανθιά χαίτη. Ένα μέρος της ράτσας της είναι Haflinger. Η Angel είναι κόρη της Rebecca.",
            "copy2": "Έγινε μέλος της οικογένειάς μας όταν ήταν 2,5 μηνών. Βρίσκεται στη διαδικασία της εκπαίδευσης της για να συμμετάσχει στις βόλτες μας στο βουνό."
        },
        "titan": {
            "copy1": "Ο Titan είναι το νέο μέλος της οικογένειάς μας. Ήταν γλυκός, ήρεμος και χαλαρός από την ημέρα που έφτασε",
            "copy2": "Αποδεικνύεται ότι είναι γενναίος και άφοβος στις βόλτες μας και φαίνεται να συνδέεται πραγματικά με τους αναβάτες του."
        }
    },
    "treks": {
        "photos": "Φωτο.",
        "trek": "Βόλτα {{number}}",
        "time": "{{hour}}ω {{min}}λ",
        "min": "{{min}} λεπτά",
        "hour": "{{hour}} Ώρες",
        "horse": "{{price}} άλογο",
        "level1": "Εύκολο επίπεδο",
        "level2": "Έμπειρο επίπεδο",
        "map":{
            "start": "Εκκίνηση",
            "trek1": "1η Βόλτα",
            "trek2": "2η Βόλτα",
            "trek3": "3η Βόλτα",
            "trek4": "4η Βόλτα",
            "trek5": "5η Βόλτα",
            "trek6": "6η Βόλτα",
            "beach1": "Ξυλοκέριζα",
            "beach2": "Άγιοι Ανάργυροι",
            "beach3": "Αγία Παρασκευή",
            "beach4": "Αγία Μαρίνα",
            "faros": "Φάρος",
            "carriages": "Στάση αμαξών",
            "statue": "Άγαλμα Μπουμπουλίνας"
          },
        "info": "*Κατά την διάρκεια της διαδρομής θα έχετε την ευκαιρία να βγάλετε φωτογραφίες και εάν επιθυμείτε, να κάνουμε μια στάση για ξεκούραση.",
        "trek1": {
            "title": "Παράκτιος δρόμος",
            "text": "Από τους στάβλους μας ακολουθούμε μια 20λεπτη διαδρομή στον υψηλό παραλιακό δρόμο, κοιτάζοντας την όμορφη θέα του γειτονικού ιδιωτικού νησιού Σπετσοπούλα."
        },
        "trek2": {
            "title": "Παναγιά Έλωνα",
            "text": "Από τους στάβλους ιππεύουμε κατά μήκος του παραλιακού δρόμου (1,5 χλμ.). Στη συνέχεια, στρίβουμε στα μονοπάτια μέσα από τα βουνά μέχρι την όμορφη εκκλησία της Παναγίας Έλωνας."
        },
        "trek3": {
            "title": "Η Χαρά",
            "text": "Από τους στάβλους ιππεύουμε κατά μήκος του παραλιακού δρόμου (1,5 χλμ.) Και μετά στρίβουμε στα μονοπάτια του βουνού. Κατά τη διάρκεια της διαδρομής θα περάσουμε από την Παναγία Έλωνα, στη συνέχεια θα κατευθυνθούμε στο κτήμα της Χαράς."
        },
        "trek4": {
            "title": "Συνάντηση κυνηγών",
            "text": "Από τους στάβλους ιππεύουμε κατά μήκος του παραλιακού δρόμου (1,5 χλμ.) και μετά στρίβουμε στα μονοπάτια του βουνού. Θα περάσουμε από την εκκλησιά της Παναγίας Έλωνας και από το κτήμα της Χαράς. Ιππεύοντας μέσα από πευκοδάση θα φτάσουμε στο Καταφύγιο Κυνηγών."
        },
        "trek5": {
            "title": "Παναγιά Δασκαλάκη",
            "text": "Από τους στάβλους ιππεύουμε κατά μήκος του παραλιακού δρόμου (1,5 χλμ.) Και μετά στρίβουμε στα μονοπάτια του βουνού. Θα περάσουμε από την εκκλησιά της Παναγίας Έλωνας, το κτήμα της Χαράς και το καταφύγιο των Κυνηγών. Η Παναγιά Δασκαλάκη μπορεί να είναι η πιο δασώδης περιοχή των Σπετσών, προσφέρει την υπέροχη φυσική ομορφιά των πεύκων, καθώς και μια υπέροχη θέα."
        },
        "trek6": {
            "title": "Προφήτης Ηλίας",
            "text": "Από τους στάβλους ιππεύουμε κατά μήκος τον παραλιακού δρόμου (1,5 χλμ.) Και μετά στρίβουμε στα μονοπάτια του βουνού. Θα περάσουμε από την εκκλησιά της Παναγίας Έλωνας, το κτήμα της Χαράς, το καταφύγιο των Κυνηγών και την Παναγία Δασκαλάκη. Ο προορισμό μας, ο Προφήτη Ηλίας, είναι το ψηλότερο σημείο του νησιού και προσφέρει μια μοναδική θέα."
        }
    },
    "lessons": {
        "title": "Μαθήματα Ιππασίας",
        "min": "{{min}} λεπτά",
        "lessons": {
            "copy1": "Επιλέξτε ένα ιδιωτικό μάθημα ή ελάτε με φίλους (έως 3-4 αναβάτες).",
            "copy2": "Τα μαθήματα οργανώνονται κατόπιν ραντεβού.",
            "copy3": "Καλέστε ή στείλτε μας ένα email!"
        },
        "extraInfo": {
            "copy1": "Φροντίστε να είστε στους στάβλους τουλάχιστον πέντε λεπτά πριν από την ώρα έναρξης του μαθήματος. Τα μαθήματα δεν θα επεκταθούν εάν αργήσετε, καθώς αυτό θα επηρεάσει τον επόμενο μαθητή.",
            "copy2": "Εάν κατά την άφιξη αποφασίσετε ότι δεν θέλετε να κάνετε ιππασία, θα πρέπει να πληρώσετε για τον αριθμό των αλόγων που είχατε αρχικά ζητήσει, καθώς είναι έτοιμα με τη σέλα και θα περιμένουν ειδικά για εσάς. (εξαίρεση λόγω ασθένειας/αδιαθεσίας).",
            "copy3": "Ο ιππικός όμιλος Greg’s Spetses Horses προσφέρει μαθήματα ιππασίας ατομικά ή ομαδικά, διατηρώντας πάντα ως μέγιστη προϋπόθεση την ασφάλεια των ιππέων και των αλόγων. Τα μαθήματα γίνονται με ραντεβού.",
            "copy4": "Φροντίστε να είστε στους στάβλους τουλάχιστον πέντε λεπτά πριν από την ώρα έναρξης του μαθήματος. Τα μαθήματα δεν θα επεκταθούν εάν αργήσετε, καθώς αυτό θα επηρεάσει τον επόμενο μαθητή.",
            "copy5": "Εάν κατά την άφιξη αποφασίσετε ότι δεν θέλετε να κάνετε ιππασία, θα πρέπει να πληρώσετε για τον αριθμό των αλόγων που είχατε αρχικά ζητήσει, καθώς είναι έτοιμα με τη σέλα και θα περιμένουν ειδικά για εσάς. (εξαίρεση λόγω ασθένειας/αδιαθεσίας)."
        },
        "lessonGrooming":{ 
            "title":"ΜΑΘΗΜΑΤΑ ΙΠΠΟΚΟΜΙΑΣ",
            "description": "Μάθετε πως να καθαρίζετε και να σελώνετε ένα άλογο. Μια δραστηριότητα εξίσου σημαντική για τον ιππέα όσο και η ιππασία αλλά και μια μοναδική ευκαιρία για να έρθετε πιο κοντά με το άλογο. Κατάλληλο για μεγάλους, παιδιά, για αρχάριους ή πιο προχωρημένους ιππείς.",
            "list1": "Καθαρισμός και χτένισμα αλόγου",
            "list2": "Εργαλεία καθαρισμού",
            "list3": "Βασική φροντίδα οπλής",
            "list4": "Σέλωμα"
        },
        "lessonPhotos":{
            "copy1": "Τα κορίτσια βουρτσίζουν το Robbie πριν το μάθημα",
            "copy2": "Ιππασία με τον Robbie",
            "copy3": "Μαθαίνοντας rising trot με την Rebecca",
            "copy4": "Οι μαθητές μας περνώντας από τη σχολή να χαιρετήσουν τα αλόγα"
        } 
    },
    "photoshoots": {
        "title": "Φωτογραφίσεις",
        "photoshoots": {
            "copy1":"Θέλετε να δοκιμάσετε κάτι διαφορετικό για μια ειδική περίσταση;",
            "copy2":"Γιατί να μην νοικιάσετε τα άλογά μας για να κάνετε την ημέρα του γάμου σας, την πρόταση γάμου, την επέτειο, οποιαδήποτε μέρα ακόμα πιο μοναδική και αξέχαστη;",
            "copy3":"Επιλέξτε τα άλογα που σας αρέσουν και ετοιμαστείτε για μια όμορφη φωτογράφιση δίπλα στη θέα της θάλασσας ή στο βουνό, βλέποντας το ηλιοβασίλεμα."
        }
    },
    "picnics": {
        "title": "Πικνίκ και Πάρτι",
        "picnics": {
            "copy1":"Ψάχνετε για μια όμορφη περιοχή με άφθονο χώρο για παιδικό πάρτυ με τον επιπλέον ενθουσιασμό της ιππασίας;",
            "copy2":"Ή θέλετε οργανώστε ένα διαφορετικό πικνίκ για εσάς και τους φίλους σας ή την οικογένειά σας;",
            "copy3":"Επικοινωνήστε μαζί μας για περισσότερες λεπτομέρειες."
        }
    },
    "safety": {
        "safety1":{
            "title": "Η ασφάλειά σας είναι η προτεραιότητα μας",
            "list": {
                "row1":"Κράνη ασφαλείας",
                "row2":"Σύγχρονος εξοπλισμός",
                "row3":"Ειδικοί παιδικοί αναβολείς",
                "row4":"Κουτί πρώτων βοηθειών",
                "row5":"Πιστοποιημένα άτομα πρώτων βοηθειών",
                "row6":"Αξιολόγηση ικανότητας αναβάτη",
                "row7":"Βόλτες που ταιριάζουν με την εμπειρία"
            },
            "copy1":"Η ιππασία με οποιοδήποτε τρόπο έχει εγγενή κίνδυνο να πέσετε ή να τραυματιστείτε. Λάβετε υπόψη ότι με τη χρήση της υπηρεσίας μου αποδέχεστε αυτόν τον κίνδυνο και συμφωνείτε ότι το Greg's Spetses Horses δεν θα ευθύνεται για τραυματισμό ή ζημιά σε περιουσία.",
            "copy2": "Προτείνουμε λοιπόν να διασφαλίσετε ότι έχετε επαρκή ιατρική κάλυψη με την ταξιδιωτική σας ασφάλιση. Διατηρώ επίσης το δικαίωμα να αρνηθώ την αποδοχή μιας κράτησης εάν κατά τη γνώμη μου ο αναβάτης θέτει τον εαυτό του, τους άλλους ή τα άλογά μου σε κίνδυνο λόγω σωματικής αναπηρίας ή ζητημάτων συμπεριφοράς ή φαίνεται να βρίσκονται υπό την επήρεια αλκοόλ ή ναρκωτικών."
        },
        "safety2":{
            "title": "Κανόνες και κανονισμοί",
            "list": {
                "row1":"Πάντα φθάνετε τουλάχιστον πέντε λεπτά πριν από την ώρα έναρξης του μαθήματος. Τα μαθήματα δεν θα επεκταθούν, καθώς αυτό θα επηρεάσει τον επόμενο μαθητή.",
                "row2":"Εάν κατά την άφιξη αποφασίσετε ότι δεν θέλετε να κάνετε ιππασία, θα πρέπει να πληρώσετε για τον αριθμό των αλόγων που είχαν αρχικά ζητήσει, καθώς είναι έτοιμα με τη σέλα και περιμένουν ειδικά για εσάς. (εξαίρεση θα ήταν αν δεν μπορείτε να ιππεύσετε λόγω ασθένειας/αδιαθεσίας)",
                "row3":"Απαγορεύεται το τάισμα των αλόγων ή η μεταφορά λιχουδιών και τσαντών κοντά στην αρένα κατά τη διάρκεια των μαθημάτων. Τα άλογα θα ταΐζονται μόνο όταν οι εκπαιδευτές σας επιτρέπουν να το κάνετε.",
                "row4":"ΠΡΕΠΕΙ να φοράτε κράνη (χωρίς εξαιρέσεις). Όλοι οι αναβάτες πρέπει να φορούν μακρύ παντελόνι ή κολάν και κατάλληλα κλειστά παπούτσια ή μπότες.",
                "row5":"Για τη δική σας ασφάλεια και για αυτή των αναβατών, τα παιδιά δεν θα πρέπει να φωνάζουν ή να τρέχουν κοντά στην περίφραξη της αρένας.",
                "row6":"Τα παιδιά δεν πρέπει να μένουν χωρίς επίβλεψη πριν ή μετά τα μαθήματα. Είμαστε υπεύθυνοι για το παιδί σας μόνο κατά τη διάρκεια του μαθήματος."
            }
        }
    },
    "carriage": {
        "title": "Περιηγήσεις με άμαξα",
        "copy1": "Οι άμαξες είναι μια από τις πιο ξακουστές παραδόσεις του νησιού μας. Μην χάσετε την ευκαιρία για μια περιήγηση με μια όμορφη βικτωριανή άμαξα και την ευκαιρία να μάθετε για την ιστορία των Σπετσών.",
        "copy2": "Καλέστε μας για κρατήσεις. Οι τιμές εξαρτώνται από τη διάρκεια της βόλτας σας."
    },
    "gallery":{
        "title":"Γκαλερί",
        "all": "Όλες",
        "lessons": "Μαθήματα",
        "treks": "Βόλτες",
        "photoshoots": "Φωτογραφίσεις",
        "horseshow": "Παράσταση",
        "carriage": "Άμαξα"
      },
    "contact": {
        "title": "Επικοινώνησε μαζί μας",
        "tsncs": "Όροι και Προϋποθέσεις Πληρωμών",
        "safety": "Ασφάλεια",
        "field": {
            "name": "Όνομα",
            "email": "Email",
            "contactNumber": "Τηλέφωνο Επικοινωνίας (+Κωδικός Xώρας)",
            "date": "Ημερομηνία",
            "hour": "Ώρα",
            "mins": "Λεπτά",
            "riding": "Ιππασία",
            "riders": "Αναβάτες",
            "age": "Ηλικία",
            "height": "Ύψος (μ)",
            "weight": "Βάρος (κιλά)",
            "experience": "Εμπειρία",
            "add": "Προσθήκη Αναβάτη",
            "paymentMethod": "Τρόπος Πληρωμής",
            "message": "Μήνυμα",
            "submit": "Υποβολή"
        },
        "requiredField": "Υποχρεωτικό πεδίο",
        "requiredName": "Υποχρεωτικό όνομα",
        "invalidEmail": "Μη έγκυρο email",
        "paymentsTitle": "Αγορές",
        "paymentsText": {
            "copy1": "Η πληρωμή μπορεί να γίνει με ΜΕΤΡΗΤΑ την ημέρα κράτησης",
            "copy2": "ή τραπεζική μεταφορά εκ των προτέρων",
            "copy3": "ΟΧΙ πιστωτικές / χρεωστικές κάρτες αποδεκτές λόγω της θέσης μας στην ύπαιθρο χωρίς ηλεκτρικό ρεύμα / ασφαλές Internet",
            "copy4": "Κατά την κράτηση, επιβεβαιώστε τον τρόπο πληρωμής.",
            "copy5": "Σε περίπτωση ακύρωσης, προσπαθήστε να μας ενημερώσετε τουλάχιστον 48 ώρες νωρίτερα."
        },
        "levels": {
            "level1":"Αρχάριο",
            "level2":"Μέτριο",
            "level3":"Προχωρημένο"
        },
        "payments": {
            "payment1": "Μετρητά την ημέρα κράτησης",
            "payment2": "Τραπεζική Mεταφορά"
        },
        "accept":{
            "part1":"Έχω διαβάσει τα ",
            "part2":"μέτρα ασφαλείας",
            "part3":" και την πολιτική ",
            "part4": "αγοράς & ακύρωσης",
            "part5": " και συμφωνώ να λάβω ευθύνη για την ασφάλεια μας."
          },
        "cancellationTitle": "Πολιτική Ακύρωσης Κράτησης",
        "cancellationText": {
            "copy1": "Σε περίπτωση ακύρωσης από τον πελάτη:",
            "copy2": "- Πάνω από 48 ώρες ειδοποίηση: πλήρης επιστροφή χρημάτων.",
            "copy3": "- Λιγότερο από 24 ώρες ειδοποίηση: ενδέχεται να χρεωθείτε στη μισή τιμή.",
            "copy4": "- Ακύρωση τελευταίας στιγμής: θα χρεωθείτε με την πλήρη τιμή ανάλογα με την περίσταση.",
            "copy5": "",
            "copy6": "Εάν κατά την άφιξη αποφασίσετε ότι δεν θέλετε να κάνετε ιππασία, θα πρέπει να πληρώσετε για τον αριθμό των αλόγων που είχαν αρχικά κρατηθεί, καθώς είναι έτοιμα με τη σέλα και περιμένουν ειδικά για εσάς. (εξαίρεση θα ήταν αν δεν μπορείτε να ιππεύσετε λόγω αδιαθεσίας/ασθένειας)",
            "copy7": "",
            "copy8": "Σε περίπτωση ακύρωσης από το Greg's Spetses Horses, για παράδειγμα:",
            "copy9": "- Λόγω ασθένειας των εκπαιδευτών",
            "copy10":"- Ασθένεια των αλόγων",
            "copy11":"- Δυσμενείς καιρικές συνθήκες (κατά την κρίση του Greg's Spetses Horses)",
            "copy12":"Τότε θα δοθεί πλήρης επιστροφή χρημάτων ή εναλλακτικές ημερομηνίες που θα συμφωνηθούν βάσει διαθεσιμότητας.",
            "copy13":"",
            "copy14":"Είναι προϋπόθεση της κράτησής σας ότι αποδέχεστε ότι το Greg's Spetses Horses δικαιούται να σας ζητήσει να κατεβείτε ή να αρνηθείτε να σας επιτρέψει να ιππεύσετε εάν για οποιονδήποτε λόγο, συμπεριλαμβανομένης της ανικανότητας, της συμπεριφοράς ή της υγείας σας, θεωρούν ότι ενδέχεται να θέσετε σε κίνδυνο την ασφάλεια ή ευημερία οποιουδήποτε ατόμου ή των αλόγων. Εάν απαιτείται, δεν έχετε καμία αξίωση και δεν θα δικαιούστε αποζημίωση ή επιστροφή χρημάτων."
        },
        "trek": "Βόλτα",
        "lesson": "Μάθημα",
        "grooming": "Μάθημα Ιπποκομίας",
        "photo": "Φωτογράφιση",
        "picnic": "Πικ-νικ / Πάρτυ",
        "trek1": "1 - Παράκτιος δρόμος",
        "trek2": "2 - Παναγιά Έλωνα",
        "trek3": "3 - Η Χαρά",
        "trek4": "4 - Συνάντηση κυνηγών",
        "trek5": "5 - Παναγιά Δασκαλάκη",
        "trek6": "6 - Προφήτης Ηλίας",
        "time": "{{min}} λεπτά"

    },
    "thankYou": {
        "title": "Σας Ευχαριστούμε!",
        "copy1": "Θα επικοινωνήσουμε μαζί σας σύντομα 😊"
    },
    "footer": {
        "title": "Που Θα Μας Βρείτε",
        "location": "Σπέτσες, 180 50",
        "time": "7πμ - 8μμ",
        "info": {
            "1":"Για όλες τις δραστηριότητες πρέπει να κλείσετε ραντεβού .",
            "2":"",
            "3":"Αλλά το καλοκαίρι η σχολή είναι ανοιχτά από τις 4.00μμ μέχρι τις 9.00μμ",
            "4":"και μπορείτε να μας επισκεφθείτε για να γνωρίσετε τα άλογα και να δοκιμάσετε την ιππασία."
        }
    },
    "image":{
        "background":{
          "home": "[Άλογο και αναβάτης στο βουνό με θέα στη θάλασσα και το γειτονικό νησί]",
          "about": "[Δύο εκπαιδευτές κρατούν τέσσερα άλογα στην αρένα]",
          "horses": "[Εκπαιδευτής κρατώντας τρία άλογα περπατάει στην αρένα]"
        },
        "insructor":{
          "greg": "Αγκαλιάζοντας ένα πόνυ στην αρένα",
          "kat": "Το άλογο και το κορίτσι τρέχουν το ένα δίπλα στο άλλο στην αρένα"
        },
        "horse":{
          "rebecca1": "Άλογο και κορίτσι που ετοιμάζεται να ανέβει",
          "rebecca2": "Άλογο που στέκεται στην αρένα",
          "rebecca3": "Το άλογο που ξαπλώνει, ο εκπαιδευτή και ο νεαρός μαθητής χαϊδεύουν το άλογο",
          "rebecca4": "Άλογο που στέκεται στην αρένα με σέλα και χαλινάρι",
          "robbie1": "Άλογο που περπατά στην αρένα",
          "robbie2": "Άλογο που στέκεται στην αρένα",
          "robbie3": "Άλογο που φοράει σέλα και χαλινάρι στην αρένα",
          "robbie4": "Άλογο που φοράει σέλα και χαλινάρι στην αρένα",
          "robbie5": "Άλογο που φοράει σέλα και χαλινάρι στην αρένα",
          "robbie6": "Άλογο κάνει τροτ στην αρένα",
          "nelly1": "Άλογο με σέλα που στέκεται δίπλα σε ένα δέντρο στο βουνό",
          "nelly2": "Άλογο με σέλα που στέκεται δίπλα σε ένα δέντρο στο βουνό",
          "nelly3": "Άλογο στην αρένα",
          "nelly4": "Άλογο σε λιβάδι με λουλούδια",
          "nelly5": "Άλογο που στέκεται στο βουνό",
          "oscar1": "Πόνυ στην αρένα που το καβαλάει ένα παιδί",
          "oscar2": "Πόνυ που τρώει με θέα στη θάλασσα",
          "oscar3": "Ελεύθερο πόνυ στο βουνό με θέα στη θάλασσα",
          "oscar4": "Πόνυ στην αρένα με λουλούδια στη χαίτη του",
          "oscar5": "Πόνυ στην αρένα",
          "olivia1": "Άλογο κάνει τροτ στην αρένα",
          "olivia2": "Άλογο κυλιέται στην άμμο της αρένας",
          "olivia3": "Άλογο περπατάει στην αρένα και γλάροι πετάνε από πάνω",
          "olivia4": "Άλογο που στέκεται στην αρένα, με φόντο τους στάβλους",
          "elina1": "Άλογο μπροστά από ήλιο",
          "elina2": "Δύο άλογα βόσκουν μαζί",
          "elina3": " Άλογο που στέκεται στο βουνό",
          "rosie1": "Άλογο κάνει τροτ στην αρένα",
          "rosie2": "Άλογο μετά το μπάνιο στην αρένα",
          "rosie3": "Άλογο καλπάζει στην αρέναa",
          "angel1": "Άλογο βόσκει στον πράσινο λιβάδι",
          "angel2": "Άλογο στην αρένα",
          "angel3": "Άλογο βόσκει στον λιβάδι με λουλούδια",
          "angel4": "Άλογο στην αρένα",
          "angel5": "Άλογο στον λιβάδι",
          "titan1": "Άλογο κάνει τροτ στην αρένα",
          "titan2": "Άλογο που στέκεται στην αρένα",
          "titan3": "Άλογο κάνει τροτ στην αρέναa",
          "titan4": "Άλογο στην αρένα",
          "titan5": "Άλογο που ξαπλώνει στην άμμο της αρένας"
        }
      }
}